export let inpData = {
    "greeting": [
        "привет",
        "здравствуй",
        "приветствую",
        "здравствуйте",
        "здрасте",
        "приветик",
        "салют",
        "здорово"
    ],
    "find out the mood": [
        "дела",
        "жизнь",
        "работа",
        "настроение",
        "самочувствие"
    ],
    "yes": [
        "да",
        "конечно",
        "абсолютно"
    ],
    "no": [
        "нет",
        "отказ"
    ],
    "goodbye": [
        "пока",
        "удачи"
    ]
}

export let outData = {
    "greeting": [
        "привет",
        "здравствуй",
        "приветствую",
        "здравствуйте",
        "здрасте",
        "приветик",
        "салют",
        "здорово"
    ],
    "find out the mood": [
        "хорошо",
        "отлично",
        "замечательно",
        "изумительно",
        "восхитительно",
        "просто замечательно"
    ],
    "yes": [
        "что, да?",
        "наверное",
        "не понял",
        "почему, да?",
        "возможно",
        "нет"
    ],
    "no": [
        "скорее всего",
        "возможно",
        "да",
        "что, нет?",
        "наверное",
        "не понял"
    ],
    "goodbye": [
        "пока",
        "удачи",
        "до свидания",
        "до встречи",
        "чао",
        "покедова"
    ]
}